<?php

/**
 * 美家家商城 - 邮政挂号印刷品插件的语言文件
 * ============================================================================
 * 版权所有 2011-2013 佛山市木美居家具销售有限公司(美家家商城)，并保留所有权利。
 * 网站地址: http://www.mjiajia.cn；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liuhui $
 * $Id: presswork.php 17063 2010-03-25 06:35:46Z liuhui $
*/

$_LANG['presswork']          = '邮政挂号印刷品';
$_LANG['presswork_desc']     = '邮政挂号印刷品的描述内容。';
?>